{
  "id": 4,
  "slug": "plastikovie-kanalizatsionnie-lyuki-plyus",
  "title": "Пластиковые канализационные люки: плюсы и минусы использования",
  "img": "/img/blog/4.jpg",
  "date": "02.11.2022",
  "excerpt": "На дорогах и тротуарах, в городских парках и частных домах есть канализационные трубы и канализационные люки в подвалах, которые необходимы для нашей жизни. Чтобы обеспечить безопасность дорожного движения и пешеходов и облегчить использование служебного люка, необходимо закрыть его специальным люком.",
  "category": "Выбор продукции",
  "tags": ["люки", "выбор", "частный дом"],
  "readingTime": 5,
  "content": [
     {
      "type": "paragraph",
      "text": "На дорогах и тротуарах, в городских парках и частных домах есть канализационные трубы и канализационные люки в подвалах, которые необходимы для нашей жизни. Чтобы обеспечить безопасность дорожного движения и пешеходов и облегчить использование служебного люка, необходимо закрыть его специальным люком."
    },
     {
      "type": "paragraph",
      "text": " Они изготовлены из чугуна и различных полимеров. Проблема в том, чтобы выбрать качественный, отвечающий всем техническим и гигиеническим стандартам. На этот раз мы расскажем вам информацию о пластиковых люках."
    },
    {
      "type": "heading",
      "text": "Что такое, для чего используется",
      "level": 2
    },
    {
      "type": "paragraph",
      "text": "Канализационные люки - это оборудования, предназначенные для защиты шахт и канализационных люков, инженерных сетей, водостоков и канализаций от загрязнения и повреждений, а также для предотвращения кражи кабелей связи. В местах, где установлены канализационные люки, пластиковые изделия используются для служебного доступа к сети связи и для безопасности пешеходов."
    },
    {
      "type": "heading",
      "text": "Пластиковый люк",
      "level": 3
    },
    {
      "type": "image",
      "src": "/img/blog/41.png",
      "alt": "Пластиковый люк",
      "caption": "Пример пластикового люка"
    },
     {
      "type": "paragraph",
      "text": "Пластиковый люк изготавливается прессовым методом, путем добавления модификаторов к вторичному полиэтилену высокого давления и полиэтилену низкого давления, поэтому цвет получается стабильным и красивым, а также устойчивым к дождю и перепадам температур. В нем используются прочные, экологически чистые материалы и он безопасен для людей."
    },
      {
      "type": "heading",
      "text": "Плюсы и минусы",
      "level": 2
    },
      {
      "type": "heading",
      "text": "Преимущества:",
      "level": 3
    },
    {
      "type": "list",
      "items": [
        "Низкая цена, намного дешевле, чем чугун.",
        "Вес, от 10 до 50 кг, что позволяет снизить затраты на транспортировку.",
        "Он не будет подвергаться коррозии или ломаться.",
        "Он пожаробезопасен, не выгорает на солнечном свете, выдерживает перепады температур от -50 °C до 50°C, может использоваться в цехе химического производства.",
        "Длительный срок службы - можно использовать более 50 лет.",
        "взаимозаменяемые, пластиковые крышки используют в корпусах, изготовленных из металла или чугуна.",
        "Это экологически чистый и красивый продукт."

      ],
      "ordered": false
    },
    {
      "type": "heading",
      "text": "Недостатки:",
      "level": 3
    },
      {
      "type": "paragraph",
      "text": " Недостатком является то, что нагрузка невелика. Пластиковые люки нельзя использовать при больших нагрузках."
    },
    {
      "type": "quote",
      "text": "Правильно подобранный люк прослужит не менее 20 лет даже при интенсивной эксплуатации",
      "author": "Технический отдел"
    }
  ]
}