{
  "id": 3,
  "slug": "plastikovie-kanalizatsionnie-lyuki-plyus",
  "title": "Почему стоит выбрать полимерный люк для дачного участка",
  "img": "/img/blog/3.jpg",
  "date": "02.11.2022",
  "excerpt": "История канализации насчитывает почти двести лет, и говорят, что строительство чугунных канализационных люков началось между 1830 и 1840 годами. Однако с тех пор различные кабели, такие как телефонные, электрические и оптические волокна, заняли большую часть \"подземного пространства\".",
  "category": "Выбор продукции",
  "tags": ["люки", "выбор", "частный дом"],
  "readingTime": 5,
  "content": [
     {
      "type": "heading",
      "text": "Какие канализационные люки подходят для дачного участка",
      "level": 2
    },
     {
      "type": "paragraph",
      "text": "Все канализационные люки, предлагаемые сегодня на рынке, подразделяются на чугунные и полимерные. Последние, естественно, дешевле, а первые более долговечны. Новые материалы и современные технологии также играют свою роль. Естественно, на дорогах, где ежедневно проезжают тысячи крупногабаритных транспортных средств, чугунные конструкции заменить невозможно. Но садовый участок - не такое место, поэтому вряд ли стоит переусердствовать и покупать тяжелый и дорогой люк из высокопрочных материалов."
    },
    {
      "type": "paragraph",
      "text": "Выпускаемые в настоящее время изделия из полимеров практически не уступают чугуну по прочности и долговечности. Его цена более демократична, а работать также удобнее из-за его небольшого веса. Именно поэтому специалисты советуют обратить внимание на эти изделия при выборе канализационного люка в саду."
    },

    {
      "type": "heading",
      "text": "Выбор канализационных люков для дачного участка",
      "level": 2
    },
     {
      "type": "paragraph",
      "text": "Канализационные люки для садовых участков будет легче выбрать, если вы будете придерживаться маркировке. Она наносится на изделие таким образом, чтобы все люки были разделены в зависимости от допустимой нагрузки:"
    },
    {
      "type": "list",
      "items": [
        "L - выдерживает нагрузку до 1 тонны, идеально подходит для парков и газонов.",
        "LM - Этот продукт выдерживает нагрузку до 1,5 тонны, что делает его идеальным для пешеходных зон и приусадебных участков.",
        "C - Этот люк выдерживает нагрузку до 9 тонн и используется на дорогах с твердым покрытием, личных парковках и т.д."
      ],
      "ordered": false
    },
      {
      "type": "paragraph",
      "text": "Очень важно правильно выбрать класс нагрузки, чтобы вам не приходилось беспокоиться о том, что вы не сможете выдержать интенсивного использования."
    },
     {
      "type": "heading",
      "text": "Почему стоит выбрать полимерный люк для установки на дачном участке",
      "level": 2
    },
      {
      "type": "paragraph",
      "text": "Полимерные крышки люков не только характеризуются низкими ценами и высокой прочностью, но и выгодно отличают их от аналогичных изделий. Указать можно и другие преимущества:"
    },
    {
      "type": "list",
      "items": [
        "Снижение веса, не более чем на 12 кг значительно упрощает установку и эксплуатацию.",
        "Это дешевле, чем чугун, и разница в цене может достигать 400%.",
        "Неприхотлив в эксплуатации - полимерный люк способен выдерживать значительные перепады температур, при этом он не деформируется, не лопается и не трескается, поэтому специального обслуживания не требуется.",
        "Долговечность - Полимерные люки считаются самыми \"долговечными\" и могут прослужить до 50 лет, если они соответствуют всем требованиям производителя."
      ],
      "ordered": false
    },
    {
      "type": "image",
      "src": "/img/blog/31.png",
      "alt": "полимерный люк",
      "caption": "Полимерный люк"
    }
  ]
}