{
  "id": 1,
  "slug": "plastikovie-kanalizatsionnie-lyuki-plyus",
  "title": "Полимерно-песчаные люки – достойная альтернатива чугунным",
  "img": "/img/blog/1.jpg",
  "date": "02.11.2022",
  "excerpt": "История канализации насчитывает почти двести лет, и говорят, что строительство чугунных канализационных люков началось между 1830 и 1840 годами. Однако с тех пор различные кабели, такие как телефонные, электрические и оптические волокна, заняли большую часть \"подземного пространства\".",
  "category": "Выбор продукции",
  "tags": ["люки", "выбор", "частный дом"],
  "readingTime": 5,
  "content": [
     {
      "type": "paragraph",
      "text": "История канализации насчитывает почти двести лет, и говорят, что строительство чугунных канализационных люков началось между 1830 и 1840 годами. Однако с тех пор различные кабели, такие как телефонные, электрические и оптические волокна, заняли большую часть \"подземного пространства\". Но вы хорошо знаете, что в России и странах СНГ существует еще одно явление, связанное с крышками канализационных люков, — преднамеренное воровство большого количества крышек канализационных люков с улиц, чтобы продать их как металлолом. Этот феномен говорит о психологии как \"Сборщика\", так и \"Приемщика\". В конце концов, даже если вырезали эти крышки, маловероятно, что никто не сможет визуально опознать их."
    },
    
    {
      "type": "heading",
      "text": "Текущее состояние",
      "level": 2
    },
    {
      "type": "paragraph",
      "text": "Попытки заменить чугунные компоненты другими, предпринимались с древних времен, и одним из первых кандидатов был железобетон. Однако бетон быстро стареет и трескается, когда он подвергается большим нагрузкам (представьте себе шахту на шоссе, где тысячи автомобилей приезжают и уезжают за один час!). Было обнаружено, что, даже если толщина продукта была увеличена, это было не очень эффективно. Конечно, существуют также специальные марки бетона, которые могут выдерживать такие большие нагрузки, но стоимость заменяемого продукта вскоре будет компенсирована."
    },
    {
      "type": "heading",
      "text": "Полимерно-песчаные люки - спасители",
      "level": 2
    },
     {
      "type": "paragraph",
      "text": "Когда был изобретен и испытан люк из полимерного песка, ситуация изменилась. То есть, когда относительно недорогой наполнитель (песок) помещается в специально сформированную эластичную полимерную матрицу. Эта матрица обеспечивает разумную эластичность всей конструкции, а твердые частицы, содержащиеся в продукте, обеспечивают равномерное распределение нагрузки от места приложения усилия."
    },
    {
      "type": "paragraph",
      "text": "Долгосрочные испытания изделий из песочного полимера на месте показали, что диапазон положительных характеристик этим не ограничивается."
    },
    {
      "type": "list",
      "items": [
        "В отличие от чугуна, полимеры устойчивы к коррозии, а красители и стабилизаторы можно использовать для окрашивания поверхности в очень широкий спектр цветов.",
        "Комплекс из полимера и песка не вызывает интереса у коллекционеров и охотников за металлоломом. Продукт не содержит металлов, и перепродать даже часть полимера в \"твердом состоянии\" практически невозможно.",
        "Поверхность не сильно прилипает к снегу и льду, поэтому с нее легко сбрасывать снег и лед (как и сам люк, но он легко открывается, если вы используете какое-либо противообледенительное средство морозной зимой). Кроме того, ТКР продукта низкий.",
        "Полимерно-песчаный комплекс имеет низкую плотность, поэтому масса готового изделия уменьшается в 2,5-3 раза.",
        "Кроме того, оптовые и розничные цены на композитные изделия в несколько раз дешевле (в некоторых случаях почти на порядок), чем на изделия из чугуна."
      ],
      "ordered": false
    },
   
      {
      "type": "paragraph",
      "text": " Еще одним интересным преимуществом является то, что он пока не имеет большого спроса в России, но уже используется в развитых странах. Дело в том, что изделия из песочного композита практически прозрачны для широкого диапазона радиоволн или расположены под автоматической системой, которая собирает и передает информацию/телеметрию о канализации. Стоимость проектирования, монтажа и обслуживания систем будет намного проще."
    },
      {
      "type": "paragraph",
      "text": "Наконец, хочется отметить, что продукция из полимерного песка интересна не только энергетическим компаниям и энергокомпаниям, но и индивидуальным потребителям. Жилая застройка в пригородах и подмосковье повысила спрос на автономные канализационные системы и септики. В этих системах, скорее всего, будут использоваться элементы из полимерного песка (в буквальном смысле!), чем железобетонные или чугунные конструкции. Легко понять, что полимерно-песчаные люки достойная альтернатива чугунным."
    }
  ]
}