{
  "id": 4,
  "slug": "trotuarnaya-plitka-iz-polimerpeschanogo",
  "title": "Тротуарная плитка из полимерпесчаного песка: технология изготовления и укладки",
  "img": "/img/blog/2.jpg",
  "date": "02.11.2022",
  "excerpt": "Можно сказать, что полимер является разновидностью пластика (нефтепродукта), хотя химические подробности опущены. В состоянии холодного затвердевшего заполнителя он химически неактивен и достаточно безвреден, что из него можно изготавливать ванны для купания детей. В химическая реакцию полимер вступает только в двух случаях - при использовании сильного растворителя и при нагревании.",
  "category": "Выбор продукции",
  "tags": [
    "люки",
    "выбор",
    "частный дом"
  ],
  "readingTime": 5,
  "content": [
    {
      "type": "heading",
      "text": "Что такое полимер:",
      "level": 2
    },
    {
      "type": "paragraph",
      "text": "Можно сказать, что полимер является разновидностью пластика (нефтепродукта), хотя химические подробности опущены. В состоянии холодного затвердевшего заполнителя он химически неактивен и достаточно безвреден, что из него можно изготавливать ванны для купания детей. В химическая реакцию полимер вступает только в двух случаях - при использовании сильного растворителя и при нагревании. При изготовлении полимерпесчаной плитки осуществляется нагрев. При растворении он превращается в комок пластика или густую жидкость, которая легко вступает в реакцию, смешивается, прилипает и затвердевает и обычно проявляет химическую и физическую активность. Мы используем это свойство для производства изделий из полимерного песка."
    },
    {
      "type": "image",
      "src": "/img/blog/21.jpg",
      "alt": "Полимерная плитка",
      "caption": "Полимерная плитка"
    },
    {
      "type": "heading",
      "text": "Состав и технология производства",
      "level": 2
    },
    {
      "type": "paragraph",
      "text": "Для изготовления плитки используется очищенный и термо обработанный песок толщиной до 3 мм. Его содержание достигает 65-75% от общего количества. В качестве связующих можно использовать первичное и вторичное сырье, не требующее глубокой очистки, такое как пластик, полиэтилен, полипропилен и полиуретан. Этот компонент может быть введен во весь смеситель с мелкими частицами, он может быть введен непосредственно в производственный процесс либо он может быть обработан экструдером или измельчителем."
    },
    {
      "type": "paragraph",
      "text": "Функциональные добавки могут включать пластификаторы и стабилизаторы для повышения стойкости к ультрафиолетовым лучам. Его содержание не превышает 2%. В качестве красителя обычно используются различные смеси на основе оксидов следующих металлов (пропорция может составлять от 3 до 5%):"
    },
    {
      "type": "list",
      "items": [
        "Хром - придает изделию зеленый оттенок.",
        "Диоксид титана - способствует достижению снежной белизны.",
        "Железа – позволяет окрасить плитку в красные и коричневые оттенки с различной насыщенностью."
      ],
      "ordered": false
    },
    {
      "type": "paragraph",
      "text": "В сместители все ингредиенты принимают однородную массу с помощью специального миксера. После этого его нагревают при температуре от 90 до 500°C до образования пасты. Из неё изготавливают полимерпесчаную плитку для укладки тротуаров по одной из трех методов:"
    },
    {
      "type": "heading",
      "text": "Вибролитье",
      "level": 3
    },
    {
      "type": "paragraph",
      "text": "Для уменьшения пористости готового продукта используется пластификатор. Рабочая масса подается в пластиковую форму. В этой форме вибростол используется для прессования пасты и ее отверждения при высоких температурах."
    },
    {
      "type": "image",
      "src": "/img/blog/22.png",
      "alt": "Производство",
      "caption": ""
    },
    {
      "type": "paragraph",
      "text": "Такая плитка будет относительно дорогой, из-за большого количества ручной работы. Пластик, с другой стороны, можно разливать в формы с параметрами относительно любой формы."
    },
    {
      "type": "heading",
      "text": "Вибропрессование",
      "level": 3
    },
      {
      "type": "paragraph",
      "text": "Отличие от первой технологии здесь заключается в воздействии на рабочую массу в формах за счет высокого давления прессующего устройства. Это полностью автоматизированное производство, которое позволяет производить большое количество плиток с точной геометрией и линейными размерами."
    },
      {
      "type": "paragraph",
      "text": "Также продукция обладает преимуществами высокой плотности, широкого диапазона рабочих температур и длительного срока службы с учетом резких перепадов температур. Сначала поверхность шероховатая. Образцы могут быть отшлифованы и само окрашены по запросу. Эти полимерные плитки рекомендуются для применения там, где требуется износостойкость."
    },
     {
      "type": "heading",
      "text": "Горячий пресс.",
      "level": 3
    },
    {
      "type": "paragraph",
      "text": "В этом случае однородная паста подается в экструдер, где она дополнительно подвергается воздействию высоких температур. Полученную массу выдавливают в форму под высоким давлением, а затем подвергают прессовой обработке. В результате он обладает большей устойчивостью к нагрузкам, морозу и влаге, чем вышеупомянутые продукты. Поверхность обладает противоскользящими свойствами."
    },
    {
      "type": "image",
      "src": "/img/blog/23.png",
      "alt": "Пластиковый люк",
      "caption": ""
    },
    {
      "type": "paragraph",
      "text": "Независимо от способа изготовления, все готовые изделия относятся к группе ремонтопригодных строительных материалов. Покрытие легко моется и не выделяет токсичных или других вредных веществ при нагревании. Тротуарная плитка имеет вес от 1,5 до 4,5 кг, размер от 200 × 200 мм до 400 × 400 мм (250 × 500 мм), а толщина от 15 до 40 мм ограничена стандартом. Продукт может быть использован для ремонта во внутридомовой территории, а также для оформления парковок и общественных мест отдыха."
    },
    {
      "type": "heading",
      "text": "Укладка полимерпесчаной плитки",
      "level": 2
    },
      {
      "type": "paragraph",
      "text": "Процедура укладки полимерных изделий в принципе ничем не отличается от других штучных элементов. Все, что вам нужно, это обычный инструмент для укладки тротуарной плитки - шпатель, шнур, совок, ведро, тачка и лопата и т.д. Подготовка требует времени и усилий, так же понадобится трамбовочная машина."
    },
    {
      "type": "image",
      "src": "/img/blog/24.png",
      "alt": "Укладка",
      "caption": ""
    },
     {
      "type": "heading",
      "text": "Порядок работы:",
      "level": 3
    },
    {
      "type": "list",
      "items": [
        "Определите горизонтальную линию в верхней части уложенной плитки.",
        "Разделите базовый \"пирог\" на слои: грунт, дренаж (щебень), грунтовочный слой (песок или затирка), основание (затирка) и так далее.",
        "При необходимости выкопайте грунт до требуемого уровня.",
        "Щебень засыпается обратно (150-300 мм) и уплотняется вибрирующей машиной.",
        "Засыпьте (50-70 мм) песком или щебенкой и спрессуйте.",
        "Установите бордюры (если таковые имеются).",
        "Используя киянку со шнуром, уложите плитку на рыхлый раствор.",
        "После укладки нанесите затирку в зазоры и швы.",
        "Промойте поверхность водой."
        
      ],
      "ordered": false
    },
    {
      "type": "paragraph",
      "text": " Уложенную площадь можно использовать через три дня (это касается парковки)."
    },
    {
      "type": "quote",
      "text": "Замена знакомых, проверенных продуктов и материалов новыми не всегда оправдана. Новизна должна доказать право на жизнь. Полимерная плитка доказала свое превосходство над другими видами плитки благодаря испытаниям на долговечность. Прочность и долговечность этой плитки обеспечивает целостность покрытия, красивый и неизменный внешний вид в течение длительного времени.",
      "author": "Технический отдел"
    }
  ]
}