{
  "tabs": [
    {
      "id": 1,
      "title": "Преимущества и характеристика",
      "content": {
        "kind": "advantages_characteristics",
        "leftTitle": "ПРЕИМУЩЕСТВА:",
        "advantages": [
          "В производстве полимерпесчаных люков мы используем только высококачественный кварцевый песок, имеющий однородный состав, который в отличие от обычного не имеет посторонних включений, в том числе гнинистых, которые негативно влияют на качество полимерных люков",
          "Все полимерные люки мы производим из собственного агломерата, который получаем из чистого ПВД, стрейч-пленки. Многоуровневый контроль от закупки, сортировки и агромерирования сырья позволяет нам выдерживать строгие требования к качеству полимерпесчаных люков",
          "По запросу мы размещаем логотипы и контактные данные на полимерпесчаных люках наших клиентов. Поскольку срок службы полимерпесчаных люков практически неограничен, то это очень выгодное вложение в бренд клиента и его в рекламу",
          "Текстурный рисунок крышки всех наших полимерных люков одинаковый. Похож на панцирь черепахи. Это наша запатентованная разработка, которая не позволяет грязи скапливаться на поверхности пластикового люка. Ни у кого из производителей такого нет. Поэтому наши полимерные люки не возможно перепутать с полимерпесчаными люками других производителей"
        ],
        "rightTitle": "ХАРАКТЕРИСТИКА:",
        "characteristics": [
          {
            "label": "Диаметр наружний",
            "value": "1000мм"
          },{
            "label": "Диаметр внутренний",
            "value": "970мм"
          },
          {
            "label": "Высота",
            "value": "140мм"
          }
        ]
      }
    },
    {
      "id": 2,
      "title": "Описание и виды",
      "content": {
        "kind": "description_types",
        "leftTitle": "ОПИСАНИЕ:",
        "description": [
          "",
          ""
        ],
        "rightTitle": "ВИДЫ:",
        "types": []
      }
    },
    {
      "id": 3,
      "title": "Инструкция по монтажу",
      "content": {
        "kind": "instruction_columns",
        "columns": [
          {
            "title": "ОПЛАТА:",
            "text": [
              "Первый абзац про оплату.",
              "Второй абзац про оплату."
            ]
          },
          {
            "title": "ДОСТАВКА:",
            "text": [
              "Первый абзац про доставку.",
              "Второй абзац про доставку."
            ]
          }
        ]
      }
    }
  ]
}