{
  "tabs": [
    {
      "id": 1,
      "title": "Преимущества и характеристика",
      "content": {
        "kind": "advantages_characteristics",
        "leftTitle": "ПРЕИМУЩЕСТВА:",
        "advantages": [
          " В производстве полимерпесчаных люков мы используем только высококачественный кварцевый песок, имеющий однородный состав, который в отличие от обычного не имеет посторонних включений, в том числе гнинистых, которые негативно влияют на качество полимерных люков.",
          "Все полимерные люки мы производим из собственного агломерата, который получаем из чистого ПВД, стрейч-пленки. Многоуровневый контроль от закупки, сортировки и агромерирования сырья позволяет нам выдерживать строгие требования к качеству полимерпесчаных люков.",
          "По запросу мы размещаем логотипы и контактные данные на полимерпесчаных люках наших клиентов. Поскольку срок службы полимерпесчаных люков практически неограничен, то это очень выгодное вложение в бренд клиента и его в рекламу.", 
          "Текстурный рисунок крышки всех наших полимерных люков одинаковый. Похож на панцирь черепахи. Это наша запатентованная разработка, которая не позволяет грязи скапливаться на поверхности пластикового люка. Ни у кого из производителей такого нет. Поэтому наши полимерные люки не возможно перепутать с полимерпесчаными люками других производителей."
        ],
        "rightTitle": "ХАРАКТЕРИСТИКА:",
        "characteristics": [
          {
            "label": "Диаметр крышки",
            "value": "580мм"
          },{
            "label": "Диаметр обечайки",
            "value": "760мм"
          },
          {
            "label": "Высота",
            "value": "50 мм"
          },
          {
            "label": "Масса нагрузки",
            "value": "до 1.5т на 1 м.кв."
          }
        ]
      }
    },
    {
      "id": 2,
      "title": "Описание и виды",
      "content": {
        "kind": "description_types",
        "leftTitle": "ОПИСАНИЕ:",
        "description": [
          "Полимерпесчаный канализационный люк или как его ее называют в быту пластиковый люк — это изделие предназначенное для защиты колодцев системы канализации, водоснабжения или других инженерных сетей. Широко распространены полимернопесчаные люки и в быту, т. к. часто устанавливаются на приусадебных участках, газонах, переходных зонах и проезжих частях. Полимер-песчаные канализационные люки зачастую можно увидеть на септиках, выгребных ямах в частном секторе.",
          "Большим спросом у дачников и в частном домовладении пользуются так называемые «садовые полимерпесчаные люки». Садовый люк — это люк состоящий из той же самой полимерпесчаной меси, но в отличие своих более тяжелых аналогов имеет гораздо меньший вес и меньшую толщину. При всем этом такой садовый полимерный люк способен выдерживать распределенную нагрузку весом до полутора тонн. Высота нашего садового полимерно песчаного люка составляет 50мм, а диаметр обечайки 760мм. Это оптимальное соотношение, которое позволяет полимерному садовому люку быть компактным по своим габаритным размерам.",
          "При установке на газоны, выгребные ямы и септики, где по большей части существует только нагрузка веса человека такой садовый полимерпесчаный люк будет более чем достаточным. Различные цветовые решения позволяют подобрать полимерпесчаный люк под свой дизайн. К примеру, на зеленой лужайке великолепно смотрятся зеленые садовые полимерные люки. На коричневой тротуарной полимерпесчаной плитке гармонично будет смотреться коричневый полимерный люк. На земле или асфальте будут уместны черные полимер песчаные люки."
        ],
        "rightTitle": "ВИДЫ:",
        "types": [
          {
            "title": "Нагрузкой до 1,5 тонн (Садовый)",
            "text": "Устанавливаются на газонах и в местах отсутствия регулярной нагрузки, такие полимер-песчаные люки легко выдерживают вес человека"
          },
          {
            "title": "Нагрузкой до 3 тонн (Лёгкий)",
            "text": "Устанавливаются на пешеходных зонах, тротуарах, местах массового прохода людей, легковых автомобилей"
          },
          {
            "title": "Нагрузкой до 15 тонн (Тяжелый)",
            "text": "Такие полимерные люки устанавливаются на проездных частях с высокой интенсивностью, данный вид полимернопесчаных люков способен выдерживать нагрузки не только легкого коммерческого транспорта, но и грузовиков"
          },
          {
            "title": "Нагрузкой до 25 тонн (Магисральный)",
            "text": "Данный вид полимерперсчаных люков устанавливается на трассах, шоссе, магистралях, в местах с высокой пропускной способностью и интенсивной нагрузкой транспортных средств"
          }
        ]
      }
    },
    {
      "id": 3,
      "title": "Инструкция по монтажу",
      "content": {
        "kind": "instruction_columns",
        "columns": [
          {
            "title": "ОПЛАТА:",
            "text": [
              "Первый абзац про оплату.",
              "Второй абзац про оплату."
            ]
          },
          {
            "title": "ДОСТАВКА:",
            "text": [
              "Первый абзац про доставку.",
              "Второй абзац про доставку."
            ]
          }
        ]
      }
    }
  ]
}