{
  "tabs": [
    {
      "id": 1,
      "title": "Преимущества и характеристика",
      "content": {
        "kind": "advantages_characteristics",
        "leftTitle": "ПРЕИМУЩЕСТВА:",
        "advantages": [
          "Преимущество 1",
          "Преимущество 2",
          "Преимущество 3"
        ],
        "rightTitle": "ХАРАКТЕРИСТИКА:",
        "characteristics": [
          {
            "label": "Размер",
            "value": "333х333х25"
          },
          {
            "label": "Рисунок",
            "value": "8 кирпичей"
          }
        ]
      }
    },
    {
      "id": 2,
      "title": "Описание и виды",
      "content": {
        "kind": "description_types",
        "leftTitle": "ОПИСАНИЕ:",
        "description": [
          "Полимерпесчаная плитка и полимерпесчаная брусчатка уже давно зарекомендовали себя в Европейских странах, как качественная удобная в эксплуатации продукция, способная выдерживать не только нагрузку, но и перепады температур. Технология изготовления полимерпесчаной продукции не нова. Первое производство в Европе полимерпесчаных изделий: полимерпесчаных ливневых лотков, полимерпесчаных дождеприемников было запущено в 70 годах прошлого века. История показала, что полимерпесчаные ливневые лотки, дождеприемники, полимерпесчаные люки не вступают в реакцию с различного рода кислотами, щелочью и маслами, сохраняя свои физико-химические свойства. Поэтому, в некоторых странах и сейчас можно встретить полимерпесчаные ливневые лотки и полимерпесчаные дождеприемники установленные более 25 лет назад. Полимерпесчаные люки все чаще можно встретить уже не только в России, но и в странах ближнего зарубежья: Украина, Белоруссия, Казахстан, Узбекистан и т.д. Полимерпесчаная плитка и полимерпесчаная брусчатка по стоимости незначительно превышает по стоимости вибропрессованные и вибролитые аналоги, однако, она способна сохранять прочность, намного дольше и радовать глаз стойкостью сочного цвета. Производственная компания \"Полимерные технологии\" использует в своём производстве дополнительные компоненты, позволяющие сохранить насыщенность цвета производимой полимерпесчаной продукции намного дольше.",
          "Производственная компания \"Полимерные технологии\" использует комплексный подход к благоустройству территории клиентов. Поэтому, наряду с полимерпесчаной плиткой, брусчаткой различных форм и цветовых решений вы можете заказать сразу и полимерпесчаные ливневые лотки или дождеприемники, и полимерпесчаные поребрики, а так же полимерпесчаные люки в той же цветовой гамме. Все это позволит сделать Вашу территорию привлекательной и эффектной.",
          "Мы будем рады сделать так, чтобы взор на Вашу благоустроенную территорию остался доволен!"
        ],
        "rightTitle": "ВИДЫ:",
        "types": [
          {
            "title": "Нагрузкой до 1,5 тонн (Садовый)",
            "text": "Описание этого вида."
          },
          {
            "title": "Нагрузкой до 3 тонн (Лёгкий)",
            "text": "Описание этого вида."
          }
        ]
      }
    },
    {
      "id": 3,
      "title": "Инструкция по монтажу",
      "content": {
        "kind": "instruction_columns",
        "columns": [
          {
            "title": "ОПЛАТА:",
            "text": [
              "Первый абзац про оплату.",
              "Второй абзац про оплату."
            ]
          },
          {
            "title": "ДОСТАВКА:",
            "text": [
              "Первый абзац про доставку.",
              "Второй абзац про доставку."
            ]
          }
        ]
      }
    }
  ]
}