{
  "tabs": [
    {
      "id": 1,
      "title": "Преимущества и характеристика",
      "content": {
        "kind": "advantages_characteristics",
        "leftTitle": "ПРЕИМУЩЕСТВА:",
        "advantages": [
          "Полимерпесчаный канализационный люк или как его ее называют в быту пластиковый люк — это изделие предназначенное для защиты колодцев системы канализации, водоснабжения или других инженерных сетей. Широко распространены полимернопесчаные люки и в быту, т. к. часто устанавливаются на приусадебных участках, газонах, переходных зонах и проезжих частях. Полимер-песчаные канализационные люки зачастую можно увидеть на септиках, выгребных ямах в частном секторе.",
          "Широким распространением пользуются полимерпесчаные люки с запорным устройством. Запорное устройство полимерного люка предназначено для фиксации и ограничения доступа к колодцу посторонним лицам. Принцип работы запорного устройства пластикового люка относительно прост. Это флажковый механизм, который приводится в действие при помощи шестигранника, путем поворота в сторону. Таким образом сам «флажок» запорного механизма заходит за обечайку, тем самым блокирует крышку в закрытом положении. В этом случае просто поднять крышку полимерпесчаного люка уже не получится, потребуется обратная разблокировка запорного механизма крышки полимерпесчаного люка.",
          "Механизм запорного устройства полимер песчаного люка может быть установлен на разные типы полимерных люков. ООО «Полимерные технологии» производит полимернопесчаные люки с запорным устройством следующих типов:",
          "· Полимерпесчаный люк нагрузкой до 3т с запорным устройством",
          "· Полимерпесчаный люк нагрузкой до 15т с запорным устройством",
          "· Полимерпесчаный люк нагрузкой до 25т с запорным устройством"
        ],
        "rightTitle": "ХАРАКТЕРИСТИКА:",
        "characteristics": [
          {
            "label": "Диаметр крышки",
            "value": "630мм"
          },
          {
            "label": "Диаметр обечайки",
            "value": "760мм"
          },
          {
            "label": "Высота",
            "value": "100мм"
          },
          {
            "label": "Масса нагрузки",
            "value": "до 25т, на 1м.кв."
          }
        ]
      }
    },
    {
      "id": 2,
      "title": "Описание и виды",
      "content": {
        "kind": "description_types",
        "leftTitle": "ОПИСАНИЕ:",
        "description": [
          "Полимерпесчаный канализационный люк или как его ее называют в быту пластиковый люк — это изделие предназначенное для защиты колодцев системы канализации, водоснабжения или других инженерных сетей. Широко распространены полимернопесчаные люки и в быту, т. к. часто устанавливаются на приусадебных участках, газонах, переходных зонах и проезжих частях. Полимер-песчаные канализационные люки зачастую можно увидеть на септиках, выгребных ямах в частном секторе.",
          "Самым прочным в линейке полимер песчаных люков является полимерпесчаный люк с распределенной массой нагрузки до 25 тонн. Другое его название « Магистральный полимерпесчаный люк »",
          "Магистральный люк — это люк состоящий из той же самой полимерпесчаной смеси. Магистральный полимерно песчаный люк является самым прочным и самым безопасным с точки зрения эксплуатации. Основное предназначение магистрального полимерпесчаного люка, это установка на проезжих частях с высокой интенсивностью нагрузки. Магистральный полимерный люк при правильной установке способен выдерживать распределенную нагрузку до 25тонн, что допускает наезд на него тяжелой техники. Высота нашего магистрального полимерно песчаного люка составляет 100мм, а диаметр обечайки 760мм. Сочетание смеси полимеров ПВД и ПНД в составе магистрального люка позволяет делать прочным по сравнению с другими полимерпесчаными люками."
        ],
        "rightTitle": "ВИДЫ:",
        "types": [
          {
            "title": "Нагрузкой до 1,5 тонн (Садовый)",
            "text": "Устанавливаются на газонах и в местах отсутствия регулярной нагрузки, такие полимер-песчаные люки легко выдерживают вес человека"
          },
          {
            "title": "Нагрузкой до 3 тонн (Лёгкий)",
            "text": "Устанавливаются на пешеходных зонах, тротуарах, местах массового прохода людей, легковых автомобилей"
          },
          {
            "title": "Нагрузкой до 15 тонн (Тяжелый)",
            "text": "Такие полимерные люки устанавливаются на проездных частях с высокой интенсивностью, данный вид полимернопесчаных люков способен выдерживать нагрузки не только легкого коммерческого транспорта, но и грузовиков"
          },
          {
            "title": "Нагрузкой до 25 тонн (Магисральный)",
            "text": "Данный вид полимерперсчаных люков устанавливается на трассах, шоссе, магистралях, в местах с высокой пропускной способностью и интенсивной нагрузкой транспортных средств"
          }
        ]
      }
    },
    {
      "id": 3,
      "title": "Инструкция по монтажу",
      "content": {
        "kind": "instruction_columns",
        "columns": [
          {
            "title": "",
            "text": [
              "",
              ""
            ]
          },
          {
            "title": "",
            "text": [
              "",
              ""
            ]
          }
        ]
      }
    }
  ]
}