{
  "tabs": [
    {
      "id": 1,
      "title": "Преимущества и характеристика",
      "content": {
        "kind": "advantages_characteristics",
        "leftTitle": "ПРЕИМУЩЕСТВА:",
        "advantages": [
          "ООО «Полимерные Технологии» производит полимерпесчаные водоотводы из пластика высокого качества, которые долго сохраняют свои эксплуатационные свойства.",
          "При производстве полимерных лотков мы используем только качественный, проверенный годами краситель.",
          "Постоянная система контроля качества производимых полимерно-персчаных водоотводов.",
          "Служба собственной логистики позволяет доставлять полимерпесчаные водоотводы в любую точку России и ближнего зарубежья.",
          "На нашем сайте Вы с найдете полную информацию по установке полимерпесчаных водоотводов, а менеджеры проконсультируют Вас по всем возникшим вопросам."
        ],
        "rightTitle": "ХАРАКТЕРИСТИКА:",
        "characteristics": [
          {
            "label": "Размер",
            "value": "500х150х40мм"
          }
        ]
      }
    },
    {
      "id": 2,
      "title": "Описание и виды",
      "content": {
        "kind": "description_types",
        "leftTitle": "ОПИСАНИЕ:",
        "description": [
          "",
          ""
        ],
        "rightTitle": "ВИДЫ:",
        "types": [
          {
            "title": "Полимерпесчаные ливневые лотки открытого исполнения.",
            "text": "Такой полимерпесчаный ливневый лоток обычно устанавливается в местах, где не требуется большого отведения воды. К примеру, требуется организовать водоотвод с одного угла или ската крыши небольшого частного дома. В конструкции наших полимерпесчаных водоотводов имеется специальный паз, который позволяет их скреплять между собой. Таким образом исключается излишняя утечка воды и сами полимерпесчаные лотки имеют более надежную фиксацию между собой."
          },
          {
            "title": "Полимерные лотки закрытого исполнения.",
            "text": "Полимерные лотки закрытого исполнения могут изготавливаться различной глубины и ширины. Такие полимерные лотки накрываются специальной решеткой, которая в свою очередь может тоже быть, как полимерно-персчаной, так и металлической или чугунной. Данная решетка устанавливается, как правило, вровень с покрытием (будь то тротуар, дорога или газон), тем самым исключая возможность попадания в нее крупных предметов, которые могут забить ее внутреннюю часть."
          }
        ]
      }
    },
    {
      "id": 3,
      "title": "Инструкция по монтажу",
      "content": {
        "kind": "instruction_columns",
        "columns": [
          {
            "title": "",
            "text": [
              "",
              ""
            ]
          },
          {
            "title": "",
            "text": [
              "",
              ""
            ]
          }
        ]
      }
    }
  ]
}